
tldr
lsd
git
tig
mas
mailsy
python
speedtest-cli
thefuck
wget
telnet
neovim
tmux

jandedobbeleer/oh-my-posh/oh-my-posh
font-anonymice-nerd-font
font-caskaydia-cove-nerd-font
font-caskaydia-mono-nerd-font
font-fira-code-nerd-font
alt-tab
hiddenbar
itsycal
stats
time-out
iterm2
keka
visual-studio-code
sublime-text
firefox@developer-edition
figma
vlc
flux
beeper
git-credential-manager
